'こんにちは、海外からの支持者、%user_name%と申します。\n\n貴社とけものフレンズのコラボレーションしている関連商品とイベントも数多くて、それについてずっと忠実に応援しています。\n\nたつき監督レンズに関して、その重要さは誰とも代えられないと思います。\n最近ネットの情報によると、KADOKAWAさんはたつき監督を今シーズンのけものフレンズから降板させることを聞き、私と他の応援者はそれに関しては納得できませんでした。\n\nたつき監督は芸術的って、表現豊かなアニメ監督だと思います。たつき監督が作ったキャラクターは独特な魅力があると思います。\n\nそれこそ、私たちはけものフレンズの関連商品とイベントを支持する理由だったのです。\n\n貴社の忠実な愛用者として、このような巨大な変化は、喜んでる受け入れことはできません。アニメはクリエイティブカルチャーの一つだと思います。主要製作者の監督が外れることは不適切だと感じています。監督が本当に外されたら、関係者たちは視聴者のマイナスコメントを背負うリスクもあります。なぜならば、視聴者たちの感情を惹かれるのものは単純の商品ではなく、その素晴らしい芸術表現だと思います。\n\nもし貴社とのコラボレーション相手、KADOKAWAさんは今シーズンのけものフレンズのたつき監督を外すことが事実であれば、消費者の私たちは、今後貴社が発売する関連商品や行う関連イベントを応援することをやめると考えています。これからも、貴社のこと末永く応援したいですが、KADOKAWAさんの無謀の決定のせいで、貴社に対し応援することはできないと思います。\n\nわれわれの意見を関係者の方々にお伝えてください。よろしくお願いいたします。\n\nご返信をお待ちしております。\n\n%user_name%、%user_nationality%より\n',
'%company_name%さまへ：\n\n最近貴社の商品やサービスはけものフレンズというアニメとコラボしています。このコラボコマーシャルを通じて、私は海外の消費者として%company_name%への興味を湧いてきました。これはとっても素晴らしい企画で、私のような海外の%company_name%消費者は増え続けるのでしょう。\n\nしかしながら、残念なことに、最近角川グループはけものフレンズの監督．たつきさんを降板するというニュースが流れています。私を含めて、ファンの皆さんにはこの決定に対し疑惑、不満の声が溢れています。\n\nけものフレンズを愛し、応援し続けるファンたちにとって、たつき監督はとてもユニークなアートスタイルを持ち、芸術家といっても過言ではない者方で、けものフレンズは彼ならではの作品であり、私にとってもたつき監督はがいればこそけものフレンズ、並びにそのコラボグッズを応援し続ける唯一の理由でもあります。\n\n海外の消費者として、私はたつき監督の降板を反対いたします。アニメは芸術作品で、クリエイター、作者を簡単に変わる訳にはいかないいけません。それは作品への不敬であり、応援し続けてくれるファンにもあまりにも軽率な決定かと、私はそう思います。\n\nもし本当に監督が変えたら、「たつき監督のけものフレンズ」が目当てで、を応援してくれる海外の客が離れてしまうのでしょう。もしうまくいかなかったら、最悪の場合、ブランドの評判にも影響を及ばす恐れもあります。\n\n　　　もし%company_name%のビジネスパートナーである角川グループは監督降板の決定を撤回しなかった場合、私も含め、数多くのファンたちはきっと失望してしまうのでしょう。そしたら、今後相関グッズの購入意欲も減少し、もしかすると、ボイコットすることになる可能性もあります。\n\n　　　どうか角川グループ関係者に連絡して、その決定をもう一度考え直させて下さい。\n	\n\n　　　%company_name%の商品とサービスを使い続けたいです、本当に。\n\n\n%user_name%、%user_nationality%より\n',
'お忙しいところ失礼いたします。いつも貴社の商品を支持しています。特に貴社がけものフレンズとのコラボレーション後、貴社からのコラボグッズは全部買ってきました。\n \n　最近のたつき監督が降板される件についてもご存知でしょう。たつき監督に関して、実は想像以上の重要性のある方で、高い芸術表現力、サービス精神、視聴者との一体感を持っています。けものフレンズはここまでの成績には、たつき監督とヤオヨロズグループが不可欠だと思います。\n\n\n　したがって、たつき監督が降板されることに対して、我々ファンたちには理解不能で、受け入れないことです。けものフレンズはたつき監督が率いるヤオヨロズが作った優秀な作品だと思われます。それはファンたちがけものフレンズが好きの理由です。そしてけものフレンズに対する感情も、コラボのおかげで貴社にももっと強く支持する理由になります。\n\n\n　全てはカドカワ側の無謀ですが、今貴社はカドカワのコラボ相手なのは確かです。もしたつき監督を降板しましたら、私は今後貴社全てのカドカワとのコラボグッズを支持できるかどうかはわかりません。他の消費者の方もそうでしょう。こんな状況になったら、カドカワはもちろん、貴社の運営と評価にも影響があると思います。\n　どうかカドカワ側にこんなお互いにメリットのない決定を考え直させてください。\n \n　貴社の都合が良ければ、返信をお願いいたします。または、この件についての声明の発表もお願いいたします。\n\n支持者 %user_name%\n'